ent-WiredBucketBase = кабельное ведро
    .desc = Ведро с прикреплёнными к нему проводами, которые служат в качестве подбородочного ремня.
ent-SlicedBucketBase = разрезанное ведро
    .desc = Ведро с прорезью для обзора, вырезанной в боковой части.
ent-SteelBucketBase = стальное ведро
    .desc = Ведро, к внешней стороне которого приварили сталь. Требует более тщательной подгонки, прежде чем его можно будет носить с комфортом.
ent-ClothingHeadHelmetScrap = мусорный шлем
    .desc = Сделанный из кабелей, стали и ведра импровизированный шлем.
