# All spelling mistakes and broken english are intentional!
# I hate saving paper contents in ftl files

delivery-spam-robust-toolboxes = [color=blue][head=1]
                                 ░░▄▀░░
                                 ░▄█▄▄▀ [head=3]РОБАСТ - ТУЛБОКСЫ И ИНСТРУМЕНТЫ[/head]
                                 ██▀░░░ [/head][/color]

                                 {"[bold]КУПИ ТУЛБОКС И ПОЛУЧИ НАБОР ИНСТРУМЕНТОВ В ПОДАРОК![/bold]"}

                                 ПОСКОЛЬКУ ВЫ ЯВЛЯЕТЕСЬ ОДНИМ ИЗ НАШИХ ПОСТОЯННЫХ КЛИЕНТОВ, ВЫ ПОЛУЧАЕТЕ БОНУС - ВАШИ ИНСТРУМЕНТЫ ПОКРЫТЫ БЕСВИНЦОВОЙ НЕРЖАВЕЙКОЙ!!! РАЗВЕ ЭТО НЕ ЗАМЕЧАТЕЛЬНО? А ВОТ ЯЩИК ДЛЯ ИНСТРУМЕНТОВ, НАОБОРОТ, УТЯЖЕЛЕН ДОПОЛНИТЕЛЬНЫМ СВИНЦОМ! ОТЛИЧНО ПОДХОДИТ ДЛЯ ДРОБЛЕНИЯ ЧЕРЕПОВ И ЗАЩИТЫ ОТ РАДИАЦИИ!

                                 {"[bold]ВСЕ ЭТО И МНОГОЕ ДРУГОЕ - ВСЕГО ЗА 1 ОРГАН![/bold]"}

                                 РОБАСТ - ТУЛБОКСЫ И ИНСТРУМЕНТЫ:
                                 -БЕЗ СВИНЦА И АСБЕСТА!
                                 -ИЛИ СО СВИНЦНОМ И АСБЕСТОМ, ПО ВАШЕМУ ЖЕЛАНИЮ!
                                 -НЕДОРОГО! ВСЕГО ЛИШЬ ОДИН ОРГАН! ЭТО МЕНЬШЕ ЧЕМ ДВА ОРГАНЫ!
                                 -НЕВАЖНО, ЕСЛИ ОРГАН НЕ ВАШ! НАМ ПОСРАТЬ!

delivery-spam-reasons-to-chose-nanotrasen = [color=blue]
                                                                      ╔══════════════════╗
                                                                      ║███░███░░░░██░░░░░║
                                                                      ║░██░████░░░██░░░░░║
                                                                      ║░░█░██░██░░██░█░░░║
                                                                      ║░░░░██░░██░██░██░░║
                                                                      ║░░░░██░░░████░███░║
                                                                      ╚══════════════════╝[/color]

                                       {"[head=2]ТОП ТРИ ПРИЧИНЫ БЕЗДАРНОСТИ СИНДИКАТА[/head]"}

                                       {"[bold]ПРИЧИНА ОДИН[/bold]"}
                                       ИХ СПЯЩИЕ АГЕНТЫ - НЕУМЕХИ! ОНИ ДАЖЕ НЕ МОГУТ УБИТЬ ПАССАЖИРА, КОТОРОМУ ЖИТЬ НАДОЕЛО!

                                       {"[bold]ПРИЧИНА ДВА[/bold]"}
                                       ИХ СЛУЖАЩИЕ УЯЗВИМЫ К ПУЛЯМ! БЕЗ ШУТОК, МЫ ПРОВЕРЯЛИ! В ОТЛИЧИЕ ОТ СОТРУДНИКОВ NANOTRASEN, СИНДИКАТОВЦЫ ДОХНУТ ОТ ОДНОЙ ПУЛИ В ЛОБ! А ПУЛИ У НАС ЕСТЬ!

                                       {"[bold]ПРИЧИНА ТРИ[/bold]"}
                                       ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ТИПО КРУТЫЕ СО СВОИМ ЛОГОТИПОМ! ОО, ВЗГЛЯНИТЕ НА НАС, МЫ ТАКИЕ КЛАССНЫЕ! ААА, ЗМЕЯ, КОТОРАЯ ТИПО КАК S! КАК КРЕАТИВНО! МОЙ ТРЁХЛЕТНИЙ СЫН И ТО БЫ СМОГ НАРИСОВАТЬ ЛОГОТИП ПОЛУЧШЕ!

delivery-spam-reasons-to-choose-syndicate = [color=#ff0000]
                                                                          ╔══════════════════╗
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░██░░░░░░░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░░░░░░░██░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ╚══════════════════╝[/color]

                                            {"[head=2]ТОП ТРИ ПРИЧИНЫ БЕЗДАРНОСТИ НАНОТРЕЙЗЕН[/head]"}

                                            {"[bold]ПРИЧИНА ОДИН[/bold]"}
                                            ИХ ОРУЖИЕ - ПРОСТО СМЕХ! У НИХ НЕТ ДАЖЕ СНАЙПЕРСКИХ ВИНТОВОК! А ИХ СЛУЖБА БЕЗОПАСНСТИ ДАЖЕ НЕ МОЖЕТ НОСИТЬ БОЛЬШИЕ ПУШКИ В БОЛЬШИНСТВЕ СИТУАЦИЙ!

                                            {"[bold]ПРИЧИНА ДВА[/bold]"}
                                            ИХ ГЛАВЫ? УМИРАЮТ С ОДНОЙ ПУЛИ! НЕТ КРУТОЙ БРОНИ! ПРОСТО БУМ, МЁРТВ! ПОЗОР! НАШИ КОМАНДИРЫ ПОЛУЧАЮТ КРУТЫЕ СКАФАНДРЫ!

                                            {"[bold]ПРИЧИНА ТРИ[/bold]"}
                                            ИХ МЕТОДЫ КАЗНИ – ПОЛНАЯ БАНАЛЬЩИНА! ПРОСТО РАССТРЕЛЫ! НЕ БРОСАЮТ ЛЮДЕЙ В КОСМОС, НЕ КОРМЯТ ЛЮДЕЙ ПЕРЕРАБОТЧИКАМ С ВЫКЛЮЧЕНЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НЕ ПОДКИДЫВАЮТ БОМБЫ В КАРМАНЫ! СКУКОТИЩА!

delivery-spam-tired-of-science = [head=3]Учёные будет ОБОЖАТЬ вас за это!!!

                                 Устали ли [bold]ВЫ[/bold] от научного отдела вашей станции, который только взрывается и не занимается [bold]РЕАЛЬНОЙ[/bold] наукой??
                                 Тогда вам повезло![/head]

                                 Следуйте этому простому руководству, и мы гарантируем, что ваш научный отдел [italic]Будет Отдыхать Навеки![/italic]

                                 Просто выполните следующие шаги:
                                 - Шаг 1: Найдите исследовательский сервер в научном отделе.
                                 - Шаг 2: Открепите сервер от пола.
                                 - Шаг 3: Отправьте сервер в космос, желательно в сторону суперсекретного космического додзё клана Паука.
                                 - Шаг 4: Ожидайте примерно 3–5 рабочих смен.
                                 - Шаг 5: Наши курьеры из Паукберис будут доставлять вашей станции один (1) техдиск в неделю.

                                 {"[color=lightgray]Примечание: Клан Паука не несёт ответственности за любое наказание, наложенное вашим начальством.[/color]"}

delivery-spam-free-all-access = [head=3]Вы когда-нибудь мечтали о [italic][color=green]Бесссплатном [bold]Полном доссступе!?!?[/bold][/color][/italic][/head]
                                {"[head=2]ТЕПЕРЬ ВЫ МОЖЕТЕ ЕГО ПОЛУЩЩИТЬ!![/head]!"}

                                Всё что нужно сделать - это позвонить по номеру [color=blue]888-ГОУР-ЛЕКССС[/color] и назвать АЙДИ# своей станции!!!
                                После этого мы удалённо запроссим баланс вашего грузового отдела, оплатив всего три [italic]МАЛЕНЬКИХ[/italic] платежа, чтобы вы смогли получить
                                {"[head=2][color=green] [bolditalic] БЕСССПЛАТНЫЙ ПОЛНЫЙ ДОСТУП!!!!!!!!!![/bolditalic][/color][/head]"}


                                {"[color=gray]"}
                                {"[bullet/]Примечание: Айди станции должено быть указано в формате \"NT/NX - ###\""}
                                {"[bullet/]Примечание: Платежи, списываемые с грузового отдела станции клиента, составляют примерно 5000 кредитов за транзакцию, не считая индивидуальных сборов за обработку и НДС"}
                                {"[bullet/]Примечание: Компания ООО Гоур-Лекссс не несёт ответственности, если ваш ГП узнает об этом письме и заставит вас заполнять НАСТОЯЩУЮ форму запроса на ПД"}
                                {"[/color]"}

delivery-spam-centcomm-retribution = [color=red] ОФИЦИАЛНОЕ СООБЩЕНИЕ ГЕНЕРАЛЬНОГО ДИРЕКТОРА [color=blue]НАНАТРАЗЕН[/color][/color]

                                     Уважаемый сэр или мадам или другой незначимый персонал станци

                                     если вы не хотите чтобы эта станция была обьявлена Нерентабельной в глазах
                                     {"[head=2][italic] Нашей Великой и Славной [color=blue]Нанотрасен[[/color][/head]"}
                                     То вы обязаны организовать поставку золотых слитков стандартна [color=blue]нт[/color] в стопках образца [color=blue]Нт[/color] в торговый пост вашей станции в течение 5 Стандартных рабочих [color=blue]нТ[/color] смен.

                                     {"[head=2][color=red]ИГНОРИРОВАНИЕ ЭТОГО ПРИКАЗА ГРОЗИТ ВАМ КАРОЙ ОТ [color=green]ЦЕНТКО[/color]!!!!![/head][/color]"}

delivery-spam-alternate-timeline = [color=red]
                                                                ╔══════════════════╗
                                                                ║███░███░░░░██░░░░░║
                                                                ║░██░████░░░██░░░░░║
                                                                ║░░█░██░██░░██░█░░░║
                                                                ║░░░░██░░██░██░██░░║
                                                                ║░░░░██░░░████░███░║
                                                                ╚══════════════════╝[/color]
                                   {"[head=2]Это официальное уведомление [color=red]Начальник Службы Безопасности[/color] космической станции 15 Nanotrasen.[/head]"}

                                   Кому бы ни попало это письмо... Я сержант Ригель, начальник службы безопасности. Нам срочно нужно подкрепление.

                                   Наша станция подверглась атаке ядерных оперативников, данное послание было отправлено в дестабилизированную блюспейс-аномалию, созданную нашим[color=purple]Главой исследований[/color].

                                   На данный момент, я заболтирован на мостике. Если вы получили это сообщение, пожалуйста, немедленно отправьте помощь. Не знаю сколько мы ещё здесь продержимся.

                                   Слава Nanotrasen.

delivery-spam-narsie-cult =                         [color=#134975][head=2]Дети Нар'Си[/head][/color]
                                                         Начало Новой Эры
                            {"[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]"}

                            {"[head=3]Чувствуете ли вы себя потерянным в бескрайних просторах космоса?[/head]"}
                            В современную эпоху заблудшим душам так легко ощущать себя всего лишь шестерёнками в механизме гигантских корпораций.

                            {"[head=3]Чувствуете ли вы, что рождены для высшей цели?[/head]"}
                            Устаёте ли вы от серости навязанной вам жизни? От мытья полов, доставки ящиков или же бесконечного заполнения документов?

                            {"[head=3]Хотите сделать галактику лучше?[/head]"}


                            Если вы ответили «Да» на любой из этих вопросов, то свяжитесь с нашим представителем уже сегодня! Наши последователи есть на станциях по всей галактике и с радостью примут вас в нашу стаю. Станьте одним из кинжалов, что помогут приветствовать Геометра Крови в наш мир, дабы все познали её блаженство!!

                            Вам остаётся лишь произнести [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]

delivery-spam-rage-cage = [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                                       {"[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]"}
                          {"[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]"}
                          {"[bold][color=#FF0000][head=3]ТЫ ХОЧЕШЬ СРАЖАТЬСЯ?[/head][/color][/bold]"}
                          {"[bold][color=#FF0000][head=3]ТЫ ХОЧЕШЬ ПОБЕЖДАТЬ?[/head][/color][/bold]"}
                          {"[bold][color=#FF0000][head=3]ТЫ ХОЧЕШЬ ДОМИНИРОВАТЬ!?[/head][/color][/bold]"}



                          Тогда приходи в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]



                          Скрытая в глубинах станции Nanotrasen, запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]! Эта электрифицированная арена создана только для сильнейших, в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] трусы отделяются от воинов, салаги — от солдат, а неудачники — от победителей.
                          ──────────────────────────────────────────
                          Внутри [color=#FF0000][bold]КЛЕТКИ ЯРОСТИ[/bold][/color] всего лишь одно правило: [italic]Два бойца заходят. Один боец выходит. [/italic]
                          ──────────────────────────────────────────
                          Никакого оружия, никакой брони — только чистая, неразбавленная [bold]СИЛА[/bold]. Не будь [bold]СЛАБАКОМ[/bold]. Будь самым робастным бойцом станции и завоюй свою славу в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] уже сегодня!

delivery-spam-evil-lizard = [color=#FF0000][bold][head=2]ОСТАНОВИСЬ[/head][/bold][/color]

                            Елси ти читаешь этот текст то...[color=#FF0000][head=3]ТЫ УЖЕ ПРОКЛАТ!!![/head][/color]

                            Мне не хочется этого делать, но я должен предупредить тебя о:

                                   {"[color=#FF0000][head=1]Призраке Кровавой Ящерици[/head][/color]"}

                            Все началось с того, что мне пришло письмо с страшной картинкой плюшевой ящерки с КРОВАВЫМИ ГЛАЗАМИ, палящими ПРЯМО В МЕНЯ. В письме также говорилось, что я проклят... и если не отправлю это письмо 30 людям в течение 30 дней, то кровавая ящерица придёт посреди ночи.....

                            {"[italic]и УБЬЁТ МЕНЯ.[/italic]"}

                            прости......но ты один из тех 30 человек..и теперт ты проклят тоже...

                            пожалуйста отпрваь это еще 30 человекам, чтобы остановить проклятие! Ты ещё можешь спасти себя! время ещё есть! не дай кровавой ящерицы дойти и до тебя, возьми эту штучку! Оно защитит тебя от злых духов...[head=3]ПОКА ЧТО[/head]




                            {"[head=1]ААААААААА ОН ТУТ!!!!!!!![/head]"}

                            ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
                            ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
                            ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
                            ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
                            ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░"}
                            ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
                            ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
                            ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
                            ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
                            ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
                            ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
                            ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
                            ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
                            ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░

delivery-spam-parents-need-money = [bold]Привет Малыш,[/bold]

                                   Это пишут твои родители: нам срочно нужны деньги! Правителство проверили наши налоги и теперь у нас долг в 100,000 кредитов! Просим помочь нам! Они принимают только подарочные карты, поэтому тебе нужно отправить нам 100 карт Биса по 1000 кредитов.

                                   отправь их сюда:
                                   50192 Спесс Лейн
                                   Станция Сити, Ингиус 40195-243
                                   Гамма-Квадрант
                                   Система Гуилимин

                                   Если мы не получим эти деньги, то через 10 дней придёт правительство и забирут наше семейное гнездышко и мы станем бездомными.

                                   {"[bold]ещё раз спасибо, любим,[/bold]"}
                                   {"[italic]твои родители[/italics]"}

delivery-spam-voyage-advertisement = [head=2]Присоединяйтесь к нам на первом рейсе...[/head]

                                    ░█▄▀░█▄▀░░░█▀▄░█▀▀░▄▀▄░█▀█░█▄▀░█▀▀░█▀█░█▀▄
                                    ░█▀▄░█▀▄░░░█▀▀░█▀▀░█░█░█▀█░█▀▄░█░░░█░█░█▀▀
                                    ░▀░▀░▀░▀░░░▀░░░▀▀▀░▀░▀░▀░▀░▀░▀░▀▀▀░▀▀▀░▀░░


                                     {"[bold]══════════════════════════════════════════[/bold]"}

                                     Новейшие технологии Комфортех™ и самые захватывающие виды в пределах системы Иракси! [italic]КК Релаксор[/italic] — это современная яхта премиум-класса, которая отправит вас в путешествие всей вашей жизни!

                                     {"[head=3]Откройте для себя фосфорные озера Галимара*, наслаждаясь комфортом ЛюксКабин™, где вас ждут все современные удобства для абсолютного релаксации![/head]"}

                                     {"[head=3]Созерцайте Глаз Космоса**, смакуя вкуснейшие блюдя от наших пятизвёздочных шеф-поваров галактического уровня![/head]"}

                                     {"[head=3]Исследуйте руины Агатара***, теперь доступные для посещения благодаря лучшим учёным Nanotrasen. Все тайны древней Агатарской цивилизации раскопаны и готовы к вашему любопытному осмотру![/head]"}

                                     За невероятно низкую цену в 5000 кредитов за ночь, наш шестимесячный роскошный круиз может стать вашим для отпуска вашей мечты! Позвоните нам прямо сейчас по номеру [color=#00FF00]ОТДЫХ-ЩАС[/color] для бронирования. Чего же ждёте?! Звоните!






                                     {"[italic]*Фосфорные озёра не предназначены для купания, при прибытии на Галимар вы освобождаете Relaxination Destinations от всех юридических претензий.[/italic]"}
                                     {"[italic]**На Глаз Космоса нельзя смотреть более пяти секунд. Вы не слышите зов Глаза[/italic]"}
                                     {"[italic]***Перед посадкой необходимо подписать отказ от претензий. Relaxination Destinations не гарантирует безопасность в руинах Агатары. Процент исчезновений туристических групп остаётся в допустимых нормах — 0,23%.[/italic]"}
