ent-WeaponEnergyTurretControlPanelFrame = каркас панели управления охранной турелью
    .desc = Незавершённый настенный каркас для панели управления охранной турелью.
ent-WeaponEnergyTurretStationControlPanel = панель управления охранной турелью
    .desc = Настенный интерфейс для отдалённой настройки рабочих параметров подключенных охранных турелей.
ent-WeaponEnergyTurretAIControlPanel = панели управления охранной турелью ИИ
    .desc = Настенный интерфейс, позволяющий местному искусственному интелекту настраивать рабочие параметры подключенных охранных турелей.
