ent-MobBaseScurret = слизенёк
    .desc = { ent-MobBaseAncestor.desc }
ent-MobScurret = слизенёк
    .desc = Эти существа, широко известны как Вава, из водно-болотных земель планеты Вава, составляют основную часть "лояльной рабочей силы" пиццерии Арнольда.
ent-MobBaseEmotionalSupportScurret = слизенёк эмоциональной поддержки
    .desc = { ent-MobBaseScurret.desc }
ent-MobEmotionalSupportScurret = слизенёк эмоциональной поддержки
    .desc = Эти существа, широко известны как Вава, из водно-болотных земель планеты Вава, составляют основную часть "лояльной рабочей силы" пиццерии Арнольда. Этот здесь временно.
