ent-BaseWeaponLightMachineGun = BaseWeaponLightMachineGun
    .desc = Дерзай — налетай, целься и стреляй.
ent-WeaponLightMachineGunL6 = L6 SAW
    .desc = Разработанное компанией Waffle Corp, L6 SAW - это смертоносный лёгкий пулемёт, часто используемое мародёрами Gorlex. Несмотря на громоздкость и неудобство, его тяжелый ствол и большая емкость магазина делают его идеальным для подавления противника градом пуль. Питается от патронных лент .30 калибра.
    .suffix = Пулемёт
ent-WeaponLightMachineGunL6C = L6C ROW
    .desc = L6 SAW для киборгов. На ходу создаёт патроны калибра .30 винтовочный из встроенного самозарядного фабрикатора боеприпасов.
